function mOver() {
    document.getElementById('d').innerHTML = "От совершенства технологий  - к качеству продукции";
} 
function mUp() {
     document.getElementById('d').innerHTML = "Мозырский НПЗ";
} 
function ins() {
document.getElementById('tx').innerHTML = '<p>Программа развития ОАО «Мозырский НПЗ» на период 2010 – 2015 гг. предусматривает строительство новых технологических объектов, направленных на получение топлив, соответствующих требованиям мировых стандартов в части снижения содержания серы и ароматических углеводородов в автомобильных бензинах и дизельном топливе, бензола в бензинах, а также улучшения низкотемпературных характеристик дизельного топлива.</p>';
}